tap 'homebrew/bundle'
# tap 'puma/puma'

brew 'coreutils'
brew 'go'
brew 'dep'
brew 'grc'
brew 'tree'
brew 'the_silver_searcher'
brew 'imagemagick'
brew 'vim'
brew 'python'
brew 'openssl'
brew 'mysql'
brew 'sqlite'
brew 'readline'
brew 'postgresql'
brew 'direnv'
# brew 'puma/puma/puma-dev'
brew 'awsebcli'
brew 'ruby-build'
brew 'rbenv'
brew 'unrar'
brew 'wget'
brew 'node'
brew 'readline'
brew 'yarn'
brew 'tldr'

