brew "direnv"
brew "coreutils"
brew "tree"
brew "wget"
brew "redis", restart_service: true
brew "ruby-build"
brew "rbenv"
brew "pyenv"
brew "node"
brew "nvm"
brew "sqlite"
brew "python"
brew "yarn"
brew "openssl@1.1" # Used by ruby gem mysql2
brew "mysql"
# cask "spotify"
# cask "the-unarchiver"
# cask "visual-studio-code"
# cask "sequel-pro"
# cask "maccy"
# cask "java"
